<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'home' => 'الصفحة الرئيسية',
    'services' => 'الخدمات',
    'portfolio' => 'المعرض',
    'contact' => 'اتصل بنا',
    'lang' => 'اللغة',
    'about' => ' من نحن',
    'about_text' => '   سمارت كود السودان، شركة سودانية تقنية رائدة نقدم خدماتنا في ( برمجة المواقع - تصميم المواقع - برمجة التطبيقات - الاستشارات التقنية - التسويق الإلكتروني - والعديد من الخدمات الأخرى ) 
    
    نقدم خدمات

     تصميم المواقع الإلكترونية ، تطوير المواقع والتسويق عبر الإنترنت . 


     تصميم المواقع التجارة الإلكترونية. 
     تصميم مواقع ديناميكية . 
     تطوير تطبيقات المواقع . 
     تطوير مواقع متعددة اللغات بهدف الوصول إلى أسواق محلية وإقليمية . 
     أستخدام أفضل التكنولوجيا . 
     الترويج للمنتجات عبر التسويق على الإنترنت بإستخدام محركات البحث مثل (SEO). 
    ',






    'services_s' => 'الخدمات',
    'services_h1' => 'ما نقدمة من خدمات',
    'services_p' => 'تقدم " سمارت كود" استشارات تقنية المعلومات وحلول الأعمال والتطوير بالإضافة إلى المهنية
    الخدمات ونشر البنية التحتية لتكنولوجيا المعلومات وصيانتها
    ',



    'projects' => 'المشاريع',
    'portfolio' => 'معرض الاعمال',
    'portfolio_text' =>  'نحن في اسمارت كود سودان نسخر خبرتنا لتحقق أهدافك في كسب ثقة و رضا عملائك من خلال تصميمنا لواجهات و تجربة عميل إستثنائيه حيث اننا نأخذ بالإعتبار الإحصائيات ونسعى لتفادي مشكلات خسارة العملاء لأننا نعمل لأجل فئتك المستهدفة تحديدا إننا نهتم بأدق التفاصيل من إختيار الألوان وحتى تسليم المشروع',
    'portfolio_All' => 'جميع',



    'contact' => ' اتصل بنا ',
    'contact_text' =>  'لا تتردد ابدا فى الاتصال بنا اذا كان لديك اى استفسار فحن سعداء بمساعدتك دائما للوصول الى اعلى مراحل التعاون بيننا ',

    'contact_send' => '  رسلنا',
    'contact_name' => '  الاسم',
    'contact_email' => '  البريد الاكتروني',
    'contact_subjec' => '  الموضوع',
    'contact_message' => '  الرساله',
    'contact_sendmsg' => '  ارسال',
    'contact_by' => '  معلومات الاتصال',
    'contact_address' => 'الخرطوم - شارع الحرية وتقاطع شارع الجمهورية - عمارة برج الحرية ',
    'link' => ' الروابط',
    'title' => 'اسمارت كود ',

    'Vision' => ' برمجة مواقع الكترونية  ',
    'vision_text' => 'انشئ موقعك اليوم إبداء اليوم بتصميم موقعك معنا, ودع لنا مهمة اختيار التصميم وتناسق الألوان في موقعك مع افضل شركة برمجة وتصميم مواقع'









    

   
];
